[
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "quickadd",
  "omnisearch",
  "text-extractor",
  "periodic-notes",
  "nldates-obsidian",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-task-archiver",
  "obsidian-global-hotkeys"
]